/* Time-limit options in popup-menu for x month(s) and y week(s). This is a fallback string that should not be displayed to the user */
"%d months and %d weeks" = "%1$d カ月と %2$d 週間";

/* Time-limit options in popup-menu for x Month(s) and y Week(s) ago. This is a fallback string that should not be displayed to the user */
"%d Months and %d Weeks ago" = "%1$d カ月と %2$d 週間前";

/* This texts follows the actual time zone if the system time zone is used. Note the parenthesis. */
"(Using System Time Zone)" = "（システムの時間帯を使用）";

/* We display a list of records inline.  When there are more than 5 records, we onlye display the first 5, then the current message to inform how many remains */
", and %d more." = "、その他 %d 件。";

/* at this place, we display the summary of an event.  This is what we will display when the event does not have any summary */
"<event with no summary>" = "<要約のないイベント>";

/* at this place, we display the summary of a task.  This is what we will display when the task does not have any summary */
"<task with no summary>" = "<要約のないタスク>";

/* at this place, we display the name of contact group.  This is what we will display when the contact group does not have any name */
"<unamed group>" = "<名前のないグループ>";

/* at this place, we display the name of contact.  This is what we will display when the contact does not have any name */
"<unknown contact>" = "<不明なアドレスデータ>";

/* All Contacts - iSync Phone Conduit */
"All Contacts" = "すべてのアドレスデータ";

/* Comments below the 'Sync All-day events' checkbox */
"All-day events become read-only events on your phone." = "終日イベントは、電話機では読み込み専用のイベントになります。";

/* Suggestion of the window: No calendar available */
"Before you can synchronize your calendars, you need to open a calendar application that supports Mac OS X synchronization." = "カレンダーを同期する前に、Mac OS X 同期に対応するカレンダーアプリケーションを開く必要があります。";

/* Contacts stat. */
"Calendar events changed: %d added, %d modified and %d removed" = "カレンダーイベントが変更されました；%1$d 件追加、%2$d 件変更、%3$d 件削除";

/* Calendars */
"Calendars" = "カレンダー";

/* Generic Cancel button in dialog */
"Cancel" = "キャンセル";

/* Contacts */
"Contacts" = "アドレス";

/* Contacts stat. */
"Contacts changed: %d added, %d modified and %d removed" = "アドレスデータが変更されました；%1$d 件追加、%2$d 件変更、%3$d 件削除";

/* title of the window: No calendar available */
"Do you want to use iCal as your calendar application?" = "iCal をカレンダーアプリケーションとして使用しますか？";

/* Time-limit options in popup-menu for [the next:] 8 months */
"Eight months" = "8 カ月";

/* Time-limit options in popup-menu for [the next:] 8 weeks */
"Eight weeks" = "8 週間";

/* Time-limit options in popup-menu for [prior to:] 8 weeks ago */
"Eight weeks ago" = "8 週間前";

/* Time-limit options in popup-menu for [prior to:] 8 months ago */
"Eighth months ago" = "8 カ月前";

/* Time-limit options in popup-menu for [prior to:] 11 months ago */
"Eleven months ago" = "11 カ月前";

/* Time-limit options in popup-menu for [the next:] 11 months */
"Elevent months" = "11 カ月";

/* Following that label will be a list of events (one or several) */
"Event(s)" = "イベント";

/* Time-limit options in popup-menu for [the next:] 5 months */
"Five months" = "5 カ月";

/* Time-limit options in popup-menu for [prior to:] 5 months ago */
"Five months ago" = "5 カ月前";

/* Time-limit options in popup-menu for [the next:] 5 weeks */
"Five weeks" = "5 週間";

/* Time-limit options in popup-menu for [prior to:] 5 weeks ago */
"Five weeks ago" = "5 週間前";

/* Time-limit options in popup-menu for [the next:] 4 months */
"Four months" = "4 カ月";

/* Time-limit options in popup-menu for [prior to:] 4 months ago */
"Four months ago" = "4 カ月前";

/* Time-limit options in popup-menu for [the next:] 4 weeks */
"Four weeks" = "4 週間";

/* Time-limit options in popup-menu for [prior to:] 4 weeks ago */
"Four weeks ago" = "4 週間前";

/* Merge button in dialog */
"Merge" = "結合";

/* title of the window: Merge on first sync */
"Merging information for your first sync may result in some duplicate contact or calendar information." = "初めて同期する場合は、情報を結合した結果、いくつかの連絡先やカレンダー情報が重複する可能性があります。";

/* Time-limit options in popup-menu for [the next:] 9 months */
"Nine months" = "9 カ月";

/* Time-limit options in popup-menu for [prior to:] 9 months ago */
"Nine months ago" = "9 カ月前";

/* Time-limit options in popup-menu for: NO LIMIT */
"No limit" = "制限なし";

/* Time-limit options in popup-menu for [the next:] 1 month */
"One month" = "1 カ月";

/* Time-limit options in popup-menu for [prior to:] 1 month ago */
"One month ago" = "1 カ月前より前のイベント";

/* Time-limit options in popup-menu for [the next:] 1 week */
"One week" = "1 週間";

/* Time-limit options in popup-menu for [prior to:] 1 week ago */
"One week ago" = "1 週間前より前のイベント";

/* Time-limit options in popup-menu for [the next:] 1 year */
"One year" = "1 年";

/* Time-limit options in popup-menu for [prior to:] 1 year ago */
"One year ago" = "1 年前";

/* button to open iCal */
"Open iCal" = "iCal を開く";

/* Name for the Personal Information (Sync) module in the navigation bar */
"Personal Information" = "個人情報";

/* For 3rd-party plugin, displayed at the bottom of the main view: Provided by %@    [%@ is the manufacturer name] */
"Provided by %@" = "提供元：%@";

/* Label in modlet view */
"Put events created on phone into:" = "電話機のイベントの転送先：";

/* Reset button in dialog */
"Reset" = "リセット";

/* Time-limit options in popup-menu for [the next:] 7 months */
"Seven months" = "7 カ月";

/* Time-limit options in popup-menu for [prior to:] 7 months ago */
"Seven months ago" = "7 カ月前";

/* Time-limit options in popup-menu for [the next:] 7 weeks */
"Seven weeks" = "7 週間";

/* Time-limit options in popup-menu for [prior to:] 7 weeks ago */
"Seven weeks ago" = "7 週間前";

/* Time-limit options in popup-menu for [the next:] 6 months */
"Six months" = "6 カ月";

/* Time-limit options in popup-menu for [prior to:] 6 months ago */
"Six months ago" = "6 カ月前";

/* Time-limit options in popup-menu for [the next:] 6 weeks */
"Six weeks" = "6 週間";

/* Time-limit options in popup-menu for [prior to:] 6 weeks ago */
"Six weeks ago" = "6 週間前";

/* For 3rd-party plugin, displayed at the bottom of the main view: Support */
"Support" = "サポート";

/* Label in modlet view in front of contact group popup */
"Synchronize:" = "同期：";

/* Following that label will be a list of tasks (one or several) */
"Task(s)" = "タスク";

/* Time-limit options in popup-menu for [the next:] 10 months */
"Ten months" = "10 カ月";

/* Time-limit options in popup-menu for [prior to:] 10 months ago */
"Ten months ago" = "10 カ月前";

/* the phone refused some events or contacts for unknown reasons.  We give a list of the incriminated records */
"The device refused the following records:\n" = "デバイスが以下のレコードを拒否しました：\n";

/* Suggestion of the window: merge on first sync. %@ == [application name] */
"The first time you use %@ to synchronize devices that were imported from iSync 1.5, you should reset the information on your devices to avoid duplicates." = "%@ を使って iSync 1.5 から読み込まれたデバイスを初めて同期する場合は、重複を避けるためにそれらのデバイスの情報をリセットする必要があります。";

/* Text displayed instead of the calendars section when the phone does not support calendars sync */
"This phone does not support calendar synchronization." = "この電話はカレンダーの同期には対応していません。";

/* Time-limit options in popup-menu for [the next:] 3 months */
"Three months" = "3 カ月";

/* Time-limit options in popup-menu for [prior to:] 3 months ago */
"Three months ago" = "3 カ月前";

/* Time-limit options in popup-menu for [the next:] 3 weeks */
"Three weeks" = "3 週間";

/* Time-limit options in popup-menu for [prior to:] 3 weeks ago */
"Three weeks ago" = "3 週間前";

/* Time-limit options in popup-menu for [prior to:] Today */
"Today" = "今日より前のイベント";

/* Turn on [DeviceName] synchronization */
"Turn on %@ synchronization" = "%@ の同期を入にする";

/* Time-limit options in popup-menu for [the next:] 2 months */
"Two months" = "2 カ月";

/* Time-limit options in popup-menu for [prior to:] 2 months ago */
"Two months ago" = "2 カ月前";

/* Time-limit options in popup-menu for [the next:] 2 weeks */
"Two weeks" = "2 週間";

/* Time-limit options in popup-menu for [prior to:] 2 weeks ago */
"Two weeks ago" = "2 週間前より前のイベント";

/* Time-limit options in popup-menu for [the next:] 2 years */
"Two years" = "2 年";

/* Using System Time Zone */
"Using System Time Zone" = "システムの時間帯を使用";

